<?php get_header(); ?>
<div class="content-wrapper">
  <?php include('sidebar.php'); ?>
  <div class="contact">
    <section class="who">
      <h3 class="contact__title">ΠΟΙΟΙ ΕΙΜΑΣΤΕ</h3>
      <div class="contact__content">
        <p>Σας καλωσορίζουμε στην ιστοσελίδα της επιχείρησής μας.</p>
        <p>Η επιχείρησή μας είναι οικογενειακή και δραστηριοποιείται στον τομέα των συστημάτων σκίασης από το 1964 έχοντας απασχολήσει 3 γενιές ανθρώπων.</p>
        <p>Η τεχνογνωσία, η συνέπεια, ο επαγγελματισμός και ο σεβασμός στις απαιτήσεις σας, μας βοήθησε να καθιερώσουμε μια σταθερή πελατεία επί σειρά ετών.</p>
        <p>Αναλαμβάνουμε την μελέτη, κατασκευή και τοποθέτηση τεντών παντός είδους:</p>
        <ul class="bold contact__list">
          <li>Με αυτοματισμούς</li>
          <li>Με βραχίονες</li>
          <li>Καμπύλες τέντες</li>
          <li>Συστήματα σκίασης αιθρίων</li>
          <li>Κατασκευή- Τοποθέτηση Τέντας</li>
          <li>Κατασκευή- Τοποθέτηση Πέργκολας</li>
          <li>Ειδικές Κατασκευές</li>
          <li>Επισκευές τεντων</li>
        </ul>
        <p>Χρησιμοποιούμε τεντόπανα <span class="bold">ελληνικά και ευρωπαϊκά,</span> σε ποικιλία χρωμάτων και σχεδίων, με εγγύηση των εταιρειών άλλα και δική μας.</p>
      </div>
    </section>
  </div>
</div>
<?php get_footer(); ?>